{
  "publicTopicSection": {
    "freeTelemedicinePlatform": "Free TeleMedicine Platform",
    "commonBowelDisorders": "Common Bowel Disorders",
    "sexuality": "Sexuality",
    "lifePhasesAndHealth": "In Fitness and in Health",
    "hcvAndHeartHealth": "Cancer, HCV and HCV New Treatment",
    "mentalHealth": "Mental Health",
    "physicalActivityAndWellness": "Physical Activity and Nutrition",
    "popularTopics": "Popular Topics",
    "doctor": "Dr. Deniz Muren (MD)",
    "date": "October 4, 2022",
    "comments": "2 Comments",
    "paraOne": "Dr. Deniz Muren is a board-certified, fellowship-trained gastroenterologist. She received her medical degree at the St. Louis University School of Medicine, and completed her residency in internal medicine at the University of Colorado Hospital. Dr. Gary’s fellowship training in gastroenterology was done at the University Hospitals Case Medical Center in Cleveland, Ohio. She then practiced as a staff gastroenterologist at Cleveland Clinic Foundation. She is currently on Staff at Porter Adventist Hospital in Denver, CO. Her philosophy of care is to provide high-quality patient-focused care with an emphasis on improving patient outcomes and achieving satisfaction.",
    "sectionOne": "Up-to-Date Screening Cuts CRC Deaths by 62%",
    "paraTwo": "This year, my PCP decided to go 'Concierge' and we got called by the PA for our annual physical. Makes no sense to join a concierge practice, as we have access to and are surrounded by physicians of all specialties at work. We went for our blood work, and had all manner of tests. What stuck out was that we were the 2nd percentile of wellness for our age group. So we went for the laying on of hands. I should add that I had undergone a medical insurance exam just weeks earlier. I had cleaned my stethoscope probably less than three months earlier. So when the PA noted a 'very loud murmur', it was not unreasonable for me to grab her stethoscope, yelling 'give me that!'. And there it was – one of the loudest earliest diastolic murmurs I ever heard. She sent out an electronic referral to one of the largest cardiovascular groups in town. I came home and called for an appointment. They said they had not yet received the referral. They would call me as soon as the referral arrived. OVER THREE WEEKS LATER, I AM STILL WAITING FOR THE CALL. MORE ON THIS LATER.",
    "sectionTwo": "Results",
    "paraThree": "Fortunately, my daughter is a veterinary cardiologist. She found the murmur equally impressive. She did a mobile ECHO that demonstrated a 4.4 cm aortic aneurysm extending from the root of the aorta to the innominate artery. After brief discussion with the cardiologist on-call at my hospital and more specifically my very experienced surgery colleague, we opted to go for a CTA to 'get more data'. The CTA confirmed the aneurysm. We decided to transfer to the University Hospital, where two days later, I underwent a BioBentalli procedure with replacement of the aortic root and anterior aortic arch. I am still waiting for the referral!",
    "commentAuthorOne": "Stephen Parker",
    "commentAuthorOneDate": "20 Mar 2020, 10:30 AM",
    "commentAuthorOneText": "He is very knowledgeable and helpful. I was referred to him by a friend to see her and I’m very happy I decided to do that. I truly feel like I’m in the best hands that’ll help me figure out the root of all the issues I’ve been facing lately.",
    "commentAuthorTwo": "Deniz Muren (MD)",
    "commentAuthorTwoDate": "20 Mar 2020, 10:30 AM",
    "commentAuthorTwoText": "All of their staff was very friendly and helpful. The doctor listened to ALL of my concerns and had a lot of knowledge to share.",
    "leaveAComment": "Leave a Comment",
    "name": "Name",
    "email": "Email",
    "message": "Message",
    "submit": "SUBMIT"
  }
}
