{
  "publicTopicSection": {
    "freeTelemedicinePlatform": "Plateforme de télémédecine gratuite",
    "commonBowelDisorders": "Troubles intestinaux courants",
    "sexuality": "Sexualité",
    "lifePhasesAndHealth": "En forme et en bonne santé",
    "hcvAndHeartHealth": "Cancer, VHC et nouveau traitement du VHC",
    "mentalHealth": "Santé mentale",
    "physicalActivityAndWellness": "Activité physique et nutrition",
    "popularTopics": "Sujets populaires",
    "doctor": "Dr Deniz Muren (MD)",
    "date": "4 octobre 2022",
    "comments": "2 commentaires",
    "paraOne": "Le Dr Deniz Muren est une gastro-entérologue certifiée et formée en bourse. Elle a obtenu son diplôme de médecine à la St. Louis University School of Medicine et a effectué sa résidence en médecine interne à l'University of Colorado Hospital. La formation spécialisée du Dr Gary en gastro-entérologie a été réalisée au University Hospitals Case Medical Center à Cleveland, Ohio. Elle a ensuite exercé comme gastro-entérologue au Cleveland Clinic Foundation. Elle est actuellement en poste au Porter Adventist Hospital à Denver, CO. Sa philosophie est d’offrir des soins centrés sur le patient, de haute qualité, en mettant l’accent sur l’amélioration des résultats cliniques et la satisfaction des patients.",
    "sectionOne": "Un dépistage à jour réduit la mortalité du CCR de 62 %",
    "paraTwo": "Cette année, mon médecin traitant est passé en mode « Concierge » et nous avons été appelés par son assistant pour notre bilan annuel. Aucun intérêt à rejoindre une pratique concierge, car nous avons facilement accès à des spécialistes dans tous les domaines. Nous avons fait les analyses sanguines et plusieurs autres tests. Ce qui a marqué, c’est que nous faisions partie du 2e centile de bien-être pour notre tranche d’âge. Lors de l’examen physique, l’assistante a détecté un souffle cardiaque très fort. J’ai donc pris son stéthoscope en disant « donne-moi ça ! » — et en effet, j’ai entendu l’un des souffles diastoliques les plus forts que j’aie jamais entendus. Elle a envoyé une demande de consultation électronique à l’un des plus grands groupes cardiovasculaires de la région. Je suis rentré et j’ai appelé pour un rendez-vous. Ils ont dit ne pas encore avoir reçu la demande. Trois semaines plus tard… j’attends toujours leur appel. À suivre.",
    "sectionTwo": "Résultats",
    "paraThree": "Heureusement, ma fille est cardiologue vétérinaire. Elle a trouvé le souffle tout aussi impressionnant. Elle a effectué une échographie mobile qui a révélé un anévrisme aortique de 4,4 cm s’étendant de la racine de l’aorte à l’artère innominée. Après discussion avec le cardiologue de garde et un collègue chirurgien expérimenté, nous avons décidé de faire un scanner CTA pour obtenir plus de données. Le scanner a confirmé l’anévrisme. Nous avons décidé de transférer à l’hôpital universitaire, où deux jours plus tard, j’ai subi une procédure BioBentalli avec remplacement de la racine aortique et de l’arc aortique antérieur. Et j’attends toujours la référence initiale !",
    "commentAuthorOne": "Stephen Parker",
    "commentAuthorOneDate": "20 mars 2020, 10:30",
    "commentAuthorOneText": "Il est très compétent et serviable. Un ami m’a recommandé de le consulter, et je suis très heureux de l’avoir fait. Je sens vraiment que je suis entre de bonnes mains pour comprendre la cause de mes problèmes.",
    "commentAuthorTwo": "Deniz Muren (MD)",
    "commentAuthorTwoDate": "20 mars 2020, 10:30",
    "commentAuthorTwoText": "Tout le personnel était très aimable et serviable. Le médecin a écouté toutes mes préoccupations et avait beaucoup de connaissances à partager.",
    "leaveAComment": "Laisser un commentaire",
    "name": "Nom",
    "email": "E-mail",
    "message": "Message",
    "submit": "ENVOYER"
  }
}
